import styles from './styles.module.sass'
export const AgreementPage = () => {


    return (
        <section className={styles.section}>

            <h2 className={styles.title}>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h2>



<p className={styles.h3}> I. Общие положения</p>

<p className={styles.text}>1.1. Настоящее Соглашение является публичной офертой в соответствии со статьей 437 Гражданского кодекса Российской Федерации и регулирует отношения, связанные с оказанием автономной некоммерческой организацией «Агентство креативных индустрий» (далее – АНО «АКИ» или Агентство) Консультационной поддержки по Заявкам Пользователей с использованием Сервиса.</p>
<p className={styles.text}> 1.2. Использование Сервиса означает полный и безоговорочный акцепт Соглашения Пользователем.</p>
<p className={styles.text}> 1.3. Принимая условия настоящего Соглашения, Пользователь:</p>
<p className={styles.text}> 1.3.1. Подтверждает свое право- и дееспособность, достоверность своих персональных данных, принимает на себя всю ответственность за их точность, полноту и достоверность. На основании Федерального закона от 27.07.2006   № 152-ФЗ «О персональных данных», Администрация Сайта обрабатывает персональные данные зарегистрированных Пользователей с соблюдением </p>принципов и правил обработки и защиты персональных данных.
<p className={styles.text}> 1.3.2. Подтверждает свое согласие на получение информации о функционировании Сервиса, в том числе соглашается получать рекламные, информационные и иные сообщения на адрес электронной почты или номер телефона, а также получать соответствующую информацию в самом Сервисе при наличии соответствующего функционала.</p>
<p className={styles.text}> 1.4. Фактический доступ Пользователя к Сервису, фактическое использование Пользователем Сервиса возможно только на оборудовании, которое имеет техническую возможность доступа к сети Интернет (на котором установлено необходимое и достаточное программное обеспечение для доступа к сети Интернет, которое имеет фактический доступ к сети Интернет).</p>
<p className={styles.text}> 1.5. Администрация вправе ограничить доступ к Сервису и его функциональность без объяснения причин в случае нарушения Пользователем условий настоящего Соглашения.</p>
<p className={styles.text}> 1.6. Настоящее Соглашение может быть изменено и (или) дополнено Администрацией Сайта в одностороннем порядке. При этом продолжение использования Сервиса после внесения изменений и (или) дополнений в настоящее Соглашение, означает согласие Пользователя с такими изменениями и (или) дополнениями.</p>
<p className={styles.text}> 1.7. Под действие настоящего Соглашения подпадают все реально функционирующие на данный момент услуги Сервиса, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги Сервиса.</p>
<p className={styles.h3}> II. Термины и определения</p>
 <p className={styles.text}> Администрация Сайта – уполномоченные работники на управление Сайтом, действующие от имени Агентства, которые обеспечивают работу Сервиса;</p>
 <p className={styles.text}> Вопрос Пользователя – текстовое описание в Заявке на русском языке ситуации (обстоятельств), содержащее четкую и понятную формулировку интересующего Пользователя вопроса;</p>
 <p className={styles.text}> Заявка – обращение Пользователя с использованием Сервиса за получением Консультационной поддержки по вопросу развития творческого бизнеса и креативной инфраструктуры;</p>
 <p className={styles.text}> Консультационная поддержка – предоставление Пользователю Консультационных услуг и информации по вопросам, связанным с развитием и поддержкой креативных индустрий. Осуществляется дистанционным способом в устной форме посредством телефонной связи и (или) в письменной форме по электронной почте;</p>
 <p className={styles.text}> Консультация (ответ) – мнение по заданному вопросу, основанное на анализе и толковании норм действующего законодательства Российской Федерации и города Москвы в сфере создания, развития и продвижения креативных индустрий, а также положений Устава и локальных нормативных актов Агентства, носящее информационный характер и не являющееся обязательным для</p> Пользователя;
 <p className={styles.text}> Креативная инфраструктура – совокупность объектов движимого и недвижимого имущества, интеллектуальной собственности, необходимых для обеспечения креативной деятельности субъектов креативных индустрий;</p>
 <p className={styles.text}> Креативные индустрии – направления (сферы) креативной деятельности, связанные с производством (воспроизводством), продвижением, распределением или реализацией креативного продукта (продукции);</p>
 <p className={styles.text}> Пользователь – субъект креативных индустрий, заполнивший онлайн-форму Заявки на Сайте и принявший условия настоящего Соглашения;</p>
 <p className={styles.text}> Сайт – совокупность текстов, графических элементов, дизайна, изображений, программного кода, фото- и видеоматериалов и иных результатов интеллектуальной деятельности Администрации Сайта, содержащихся в сети Интернет под доменным именем https://moscow-creative.ru;</p>
 <p className={styles.text}> Сервис – функционал с использованием онлайн-формы Заявки, размещенной на Сайте, позволяющий Пользователю обратиться за получением Консультационной поддержки;</p>
 <p className={styles.text}> Субъекты креативных индустрий – граждане (в том числе зарегистрированные в качестве плательщиков налога на профессиональный доход), индивидуальные предприниматели, юридические лица, зарегистрированныее и осуществляющие свою деятельность на территории города Москвы;</p>
 <p className={styles.h3}> III. Предмет Соглашения</p>
<p className={styles.text}> 3.1. Предметом настоящего Соглашения является предоставление Пользователю доступа к Сервису в целях оказания Консультационной поддержки.</p>
<p className={styles.text}> 3.2. Консультационная поддержка оказывается по Заявке на безвозмездной основе за счет целевого финансирования Агентства из бюджета города Москвы на соответствующий финансовый период для оказания услуг в сфере предпринимательской деятельности по содействию развития творческих (креативных) индустрий города Москвы, содействию снижению затрат и рисков по </p>международному продвижению и экспорту в сфере креативных индустрий по выходу на внешние рынки, формированию положительного имиджа города Москвы и его позиционирования как международного творческого центра, оказанию услуг по цифровизации творческих (креативных) индустрий.
<p className={styles.h3}> VI. Права и обязанности Пользователя</p>
<p className={styles.text}> 4.1. Права Пользователя</p>
<p className={styles.text}> 4.1.1. Получить доступ к использованию Сервиса.</p>
<p className={styles.text}> 4.1.2. Пользоваться всеми предусмотренными Сервисом услугами.</p>
<p className={styles.text}> 4.1.3. Задавать любые вопросы Администрации Сайта, относящиеся к услугам Сервиса, по электронной почте, через комментарии на страницах Сайта или форму обратной связи.</p>
<p className={styles.text}> 4.1.4. Пользоваться Сервисом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.</p>
<p className={styles.text}> 4.2. Обязанности Пользователя</p>
<p className={styles.text}> 4.2.1. Предоставлять по запросу Администрации Сайта дополнительную информацию, которая имеет непосредственное отношение к предусмотренным Сервисом услугам.</p>
<p className={styles.text}> 4.2.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сервиса.</p>
<p className={styles.text}> 4.2.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сервиса.</p>
<p className={styles.text}> 4.2.4. Не распространять с использованием Сервиса любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах.</p>
<p className={styles.text}> 4.2.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации.</p>
<p className={styles.text}> 4.2.6. Не использовать Сервис с целью:</p>
<p className={styles.text}> 4.2.6.1. Пропаганды насилия, жестокости, ненависти и (или) дискриминации по расовому, национальному, половому, религиозному, социальному признакам, распространения недостоверных сведения и (или) оскорбленийй в адрес конкретных лиц, организаций, органов власти.</p>
<p className={styles.text}> 4.2.6.2. Побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Российской Федерации.</p>
<p className={styles.text}> 4.2.6.3. Представления себя за другое лицо без достаточных на то прав.</p>
<p className={styles.text}> 4.2.6.4. Несанкционированного доступа к функциям Сервиса, любым другим системам или сетям, относящимся к данному Сервису.</p>
<p className={styles.text}> 4.2.6.5. Нарушения системы безопасности или аутентификации на Сайте.</p>
<p className={styles.h3}> V. Условия оказания Консультационной поддержки</p>
<p className={styles.text}>  5.1. Основными требованиями к оказанию Консультационной поддержки являются:</p>
<p className={styles.text}> - достоверность и своевременность представляемой информации;</p>
<p className={styles.text}> - четкость в изложении информации;</p>
<p className={styles.text}> - полнота информации.</p>
<p className={styles.text}> 5.2. Пользователь формулирует вопрос, описывая конкретные обстоятельства и ситуацию.</p>
<p className={styles.text}> 5.3. Агентство имеет право запросить дополнительную информацию, имеющую значение для оказания Консультационной поддержки по Вопросу Пользователя.</p>
<p className={styles.text}> 5.4. Если Вопрос Пользователя имеет общий характер, то есть содержит просьбу описать общий порядок осуществления каких-либо действий или охарактеризовать какие-либо отношения в целом, то Агентство в ответе на Вопрос Пользователя вправе предложить ознакомиться с материалами, размещенными в открытом доступе, путем отправки Пользователю интернет-ссылок н</p>а данные материалы.
<p className={styles.text}> 5.5. Если Пользователь, уточняя ответ Агентства, фактически задает новый самостоятельный вопрос, то Агентством может быть предложено Пользователю сформулировать вопрос как самостоятельный, оформив дополнительную Заявку.</p>
<p className={styles.text}> 5.6. Агентство не отвечает на Вопрос Пользователя в случаях, если:</p>
<p className={styles.text}> - Вопрос Пользователя содержит ненормативную лексику, рекламу, пропаганду насилия, жестокости, ненависти и (или) дискриминации по расовому, национальному, половому, религиозному, социальному признакам, распространение недостоверных сведения и (или) оскорблений в адрес конкретных лиц, организаций, органов власти, побуждение к совершению противоправных </p>действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Российской Федерации;       
<p className={styles.text}> -  по иным основаниям, в силу которых, по смыслу настоящего Соглашения или в соответствии с действующим законодательством Российской Федерации, ответ на Вопрос Пользователя не дается.</p>
<p className={styles.text}> 5.7. При формулировании вопроса Пользователь, а при ответе на      него – Агентство должны следовать общепринятым стандартам деловой переписки, придерживаться уважительного отношения друг к другу.</p>
<p className={styles.text}> 5.8. Срок для ответа на Вопрос Пользователя – 15 (пятнадцать) календарных дней.</p>
<p className={styles.text}> 5.9. Если Пользователь задает вопрос, подготовка ответа на который требует больше времени, чем это предусмотрено сроком, определенным пунктом 5.8 Соглашения, Агентство не позднее 5 (пяти) календарных дней с момента получения вопроса уведомляет об этом Пользователя с указанием нового срока для предоставления ответа.</p>
<p className={styles.text}> 5.10. Общий срок для ответа на Вопрос Пользователя не может превышать 30 (тридцать) календарных дней.</p>
<p className={styles.text}> 5.11. Течение срока по настоящему Соглашению начинается на следующий день после календарной даты или наступления события, которыми определено его начало.</p>
<p className={styles.text}> 5.12. Если последний день срока приходится на нерабочий день, днем окончания срока считается ближайший следующий за ним рабочий день.</p>
<p className={styles.h3}> VI. Ограничение ответственности</p>
<p className={styles.text}> 6.1. Администрация Сайта предпринимает все возможные усилия для надлежащей работы Сервиса.</p>
<p className={styles.text}> 6.2. Агентство не несет ответственности за неисполнение либо ненадлежащее исполнение своих обязательств по Соглашению вследствие сбоев в телекоммуникационных и энергетических сетях, действий вредоносных программ, нарушений функционирования операторов, предоставляющих услуги доступа в Интернет, а также недобросовестных действий третьих лиц, направленны</p>х на несанкционированный доступ и (или) выведение из строя программного и (или) аппаратного комплекса Сервиса.
<p className={styles.h3}> VII. Заключительные положения</p>
<p className={styles.text}> 7.1. Пользователь, размещающий при помощи Сервиса содержание, на которое распространяются авторские права, несет полную гражданскую и уголовную ответственность за возможное нарушение прав третьих лиц вплоть до возмещения расходов, понесенных Агентством, в случае предъявления правообладателями претензий к последнему.</p>
<p className={styles.text}> 7.2. Ничто в Соглашении не может рассматриваться как установление между Пользователем и Агентством отношений товарищества, совместной деятельности, личного найма либо каких-то иных отношений, прямо не предусмотренных Соглашением.</p>
<p className={styles.text}> 7.3. Невключение в Соглашение каких-либо прав и (или) обязанностей Пользователя и (или) Агентства не может рассматриваться как отказ от реализации этих прав или исполнения этих обязанностей.</p>
<p className={styles.text}> 7.4. Все вопросы, обращения и претензии, связанные с использованием или невозможностью использования Сервиса, а также возможным нарушением законодательства и (или) прав третьих лиц, должны направляться по адресу: info@moscow-creative.ru</p>
<p className={styles.text}> г. Москва</p>
<p className={styles.text}> 19.05.2021</p>

        </section>
    )
}